aom			
jpeg-turbo
neofetch
assimp			
jpeg-xl			
ninja
autoconf		
jupyterlab		
node
automake		
krb5			
openexr
bash			
leptonica		
openjpeg
bison			
libarchive		
openssl@1.1
brotli			
libb2			
openssl@3
btop			
libde265		
openvpn
c-ares			
libdeflate		
pandoc
ca-certificates		
libheif			
pango
cairo			
libidn2			
pcre2
certifi			
libmng			
pipenv
cmake			
libnghttp2		
pixman
create-dmg		
libomp			
pkcs11-helper
dbus			
libpcap			
pkg-config
double-conversion	
libpng			
python-packaging
flex			
libpq			
python@3.11
fontconfig		
libsodium		
python@3.12
freetype		
libtiff			
python@3.13
fribidi			
libtool			
qt-postgresql
gettext			
libunistring		
readline
gh			
libuv			
screenfetch
giflib			
libvmaf			
screenresolution
git			
libx11			
shared-mime-info
glew			
libxau			
glib			
libxcb			
sqlite
gmp			
libxdmcp		
tesseract
graphite2		
libxext			
webp
harfbuzz		
libxrender		
wget
hcxtools		
libyaml			
x265
highway			
little-cms2		
xorgproto
htop			
lz4			
xz
hunspell		
lzo			
yasm
icu4c			
m4			
zeromq
icu4c@75		
md4c			
zlib
icu4c@76		
md5sha1sum		
zsh-git-prompt
imath			
mpdecimal		
zstd
jasper			
ncurses